-- connecto to the database

USE cw_ods_risk_engine_all;
CREATE TABLE cw_ods_risk_engine_all(
    order_no_deo VARCHAR(255) PRIMARY KEY,
    actual_pay_type_deo VARCHAR(255),
    bank_code_pic VARCHAR(255),
    user_bank_deo VARCHAR(255),
    certificate_create_time_deo VARCHAR(255),
    certificate_dimensions_deo VARCHAR(255),
    certificate_edit_time_deo VARCHAR(255),
    certificate_format_deo VARCHAR(255),
    certificate_size_deo BIGINT,
    check_bank_pic INT,
    check_camera_pic INT,
    client_ip_deo VARCHAR(255),
    client_ip_location_deo VARCHAR(255),
    client_type_deo VARCHAR(255),
    client_version_deo VARCHAR(255),
    credit_rate_deo VARCHAR(255),
    device_manufacturer_pic VARCHAR(255),
    device_no_deo VARCHAR(255),
    device_source_deo VARCHAR(255),
    file_size_pic VARCHAR(255),
    file_type_extension_pic VARCHAR(255),
    group_name_deo VARCHAR(255),
    image_size_pic VARCHAR(255),
    is_android_ios_pic VARCHAR(255),
    is_screenshot_pic VARCHAR(255),
    is_valid_font_easy_read_pic VARCHAR(255),
    is_valid_font_margin_pic BOOLEAN,
    megapixels_pic BIGINT,
    member_grade_deo VARCHAR(255),
    order_amount_deo BIGINT,
    order_complete_time_deo VARCHAR(255),
    order_confirm_time_deo VARCHAR(255),
    order_create_time_deo VARCHAR(255),
    order_deposit_name_deo VARCHAR(255),
    order_status_deo VARCHAR(255),
    pay_type_deo VARCHAR(255),
    pic_total_num_pic BIGINT,
    profile_copyright_pic VARCHAR(255),
    sender_bank_deo VARCHAR(255),
    site_name_deo VARCHAR(255),
    source_offset BIGINT,
    total_amount_usr BIGINT,
    total_bill_usr BIGINT,
    transfer_acc_received_deo VARCHAR(255),
    transfer_acc_sender_deo VARCHAR(255),
    transfer_name_received_deo VARCHAR(255),
    transfer_name_sender_deo VARCHAR(255),
    transfer_time_deo VARCHAR(255),
    user_name_deo VARCHAR(255),
    font_id_pic BIGINT,
    order_bill_deo BIGINT
);
CREATE INDEX order_create_time_deo_index ON cw_ods_risk_engine_all(order_create_time_deo);
CREATE INDEX client_ip_deo_index ON cw_ods_risk_engine_all(client_ip_deo);
CREATE INDEX user_bank_deo_index ON cw_ods_risk_engine_all(user_bank_deo);
CREATE INDEX device_no_deo_index ON cw_ods_risk_engine_all(device_no_deo);
CREATE INDEX user_site_name_index ON cw_ods_risk_engine_all(user_name_deo, site_name_deo);
CREATE TABLE cw_ods_label(
    order_no_deo VARCHAR(255) PRIMARY KEY,
    isFake BOOLEAN
);

INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409140502380502644','917','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-14 05:05:13','576 x 894','2024-09-14 05:05:13','PNG','164','1','0','183.9.235.242','中国|广东省','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP5','400.0','nan','2024-09-14 05:05:20','2024-09-14 05:02:38','黄丽萍','处理中','917','1','nan','黄丽萍_@_243010','开云','432691','0.0','0','***************3077','182***@qq.com','侯双喜','黄丽萍','2024-09-14 05:05','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409140502380502644',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409140000405941553','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-14 00:01:28','576 x 894','2024-09-14 00:01:28','PNG','163','1','0','14.26.194.232','中国|广东|珠海','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','223 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP5','300.0','nan','2024-09-14 00:01:36','2024-09-14 00:00:40','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','428918','550.0','1','***************0202','182***@qq.com','崔秋君','黄丽萍','2024-09-14 00:01','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409140000405941553',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409140212411496399','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-14 02:13:28','576 x 894','2024-09-14 02:13:28','PNG','167','1','0','14.26.194.232','中国|广东|珠海','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','226 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','295.5','nan','2024-09-14 02:13:35','2024-09-14 02:12:41','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','430614','0.0','0','************3656','182***@qq.com','张德清','黄丽萍','2024-09-14 02:13','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409140212411496399',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409201651085183503','917','236010','nan','2024-09-20 16:52:28','1179 x 2556','2024-09-20 16:52:28','PNG','160','0','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','295 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP4','926.0','nan','2024-09-20 16:52:37','2024-09-20 16:51:08','黄丽萍','处理中','917','1','nan','nan','华体会','544835','563.0','1','nan','nan','nan','nan','2024-09-20 16:52:20','zzj888z','1113',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409201651085183503',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HRK202409201746370019608','917','101010','6212****4713_@_车铭斌_@_101010','2024-09-20 17:48:36','1080x2400','2024-09-20 17:48:22','jpeg','620229','0','0','183.42.224.132','nan','安卓全站体育APP','6.5.2','CWXY4','nan','0bb128793c4eb9d8','Redmi M2012K11AC','137 kB','jpg','BW','1080x2400','0','1.0','False','False','2.6','VIP5','478.0','nan','2024-09-20 17:48:36','2024-09-20 17:46:37','车铭斌','等待收款','912','1','Google Inc. 2016','车铭斌_@_101010','金博','548337','0.0','0','6228****6071','6212****4713','韩白妞','车铭斌','2024/09/20 17:48','cheche123','3539',1);
INSERT INTO cw_ods_label VALUES ('HRK202409201746370019608',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409201751395921440','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-20 17:52:19','576 x 894','2024-09-20 17:52:19','PNG','167','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','227 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','600.0','nan','2024-09-20 17:52:27','2024-09-20 17:51:39','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','547614','3420.0','5','***************4258','182***@qq.com','周业贵','黄丽萍','2024-09-20 17:52','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409201751395921440',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409201735055680942','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-20 17:35:51','576 x 894','2024-09-20 17:35:51','PNG','166','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','530.0','nan','2024-09-20 17:35:59','2024-09-20 17:35:05','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','547991','2890.0','4','***************8522','182***@qq.com','李昊阳','黄丽萍','2024-09-20 17:35','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409201735055680942',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409201641492295130','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-20 16:42:38','576 x 894','2024-09-20 16:42:38','PNG','168','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','228 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','563.0','nan','2024-09-20 16:42:47','2024-09-20 16:41:49','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','547438','0.0','0','***************9650','182***@qq.com','姚彩红','黄丽萍','2024-09-20 16:42','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409201641492295130',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409201711287711544','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-20 17:17:37','576 x 894','2024-09-20 17:17:37','PNG','163','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','222 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','700.0','nan','2024-09-20 17:17:43','2024-09-20 17:11:28','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','1344392','2190.0','3','************2401','182***@qq.com','刘连','黄丽萍','2024-09-20 17:17','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409201711287711544',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409201705068240096','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-20 17:05:45','576 x 894','2024-09-20 17:05:45','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','222 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','701.0','nan','2024-09-20 17:05:51','2024-09-20 17:05:06','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','547417','1489.0','2','************1248','182***@qq.com','余运康','黄丽萍','2024-09-20 17:05','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409201705068240096',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409210318299433464','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 03:20:20','576 x 894','2024-09-21 03:20:20','PNG','166','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP5','800.0','nan','2024-09-21 03:20:27','2024-09-21 03:18:29','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','557276','441.0','1','***************1052','182***@qq.com','刘杨茂','黄丽萍','2024-09-21 03:20','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409210318299433464',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409210525186003585','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 05:26:01','576 x 894','2024-09-21 05:26:01','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP5','945.0','nan','2024-09-21 05:26:08','2024-09-21 05:25:18','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','556588','785.0','1','***************5683','182***@qq.com','刘伟','黄丽萍','2024-09-21 05:25','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409210525186003585',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409210520555327830','917','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 05:21:34','576 x 894','2024-09-21 05:21:34','PNG','166','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP5','785.0','nan','2024-09-21 05:21:42','2024-09-21 05:20:55','黄丽萍','处理中','917','1','nan','黄丽萍_@_243010','开云','555566','0.0','0','***************9375','182***@qq.com','游巍巍','黄丽萍','2024-09-21 05:21','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409210520555327830',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409210245055647853','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 02:45:56','576 x 894','2024-09-21 02:45:56','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','266.0','nan','2024-09-21 02:46:03','2024-09-21 02:45:05','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','557139','0.0','0','***************9277','182***@qq.com','李超','黄丽萍','2024-09-21 02:45','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409210245055647853',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409210259415308936','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 03:00:21','576 x 894','2024-09-21 03:00:21','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','420.0','nan','2024-09-21 03:00:28','2024-09-21 02:59:41','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','556553','266.0','1','***************3071','182***@qq.com','彭杨','黄丽萍','2024-09-21 03:00','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409210259415308936',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409210305020392444','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 03:05:40','576 x 894','2024-09-21 03:05:40','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','800.0','nan','2024-09-21 03:05:46','2024-09-21 03:05:02','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','555659','686.0','2','***************5444','182***@qq.com','韩富','黄丽萍','2024-09-21 03:05','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409210305020392444',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409210311330147013','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 03:12:12','576 x 894','2024-09-21 03:12:12','PNG','164','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','223 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP5','441.0','nan','2024-09-21 03:12:20','2024-09-21 03:11:33','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','554765','0.0','0','***************9973','182***@qq.com','俞森凯','黄丽萍','2024-09-21 03:12','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409210311330147013',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409210326515634585','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-21 03:27:42','576 x 894','2024-09-21 03:27:42','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP5','800.0','nan','2024-09-21 03:27:49','2024-09-21 03:26:51','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','557084','1241.0','2','***************6075','182***@qq.com','李灿','黄丽萍','2024-09-21 03:27','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409210326515634585',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409222300533433442','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-22 23:01:28','576 x 894','2024-09-22 23:01:28','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','600.0','nan','2024-09-22 23:01:36','2024-09-22 23:00:53','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','590965','0.0','0','***************5061','182***@qq.com','邓启伶','黄丽萍','2024-09-22 23:01','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409222300533433442',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409222321438459870','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-22 23:22:24','576 x 894','2024-09-22 23:22:24','PNG','164','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','300.0','nan','2024-09-22 23:22:32','2024-09-22 23:21:43','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','589749','600.0','1','**************8811','182***@qq.com','詹艳桃','黄丽萍','2024-09-22 23:22','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409222321438459870',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409240650137413070','917','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-24 06:50:51','576 x 894','2024-09-24 06:50:51','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','223 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','400.0','nan','2024-09-24 06:50:58','2024-09-24 06:50:13','黄丽萍','处理中','917','1','nan','黄丽萍_@_243010','开云','611523','330.0','1','***************8982','182***@qq.com','贾生睿','黄丽萍','2024-09-24 06:50','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409240650137413070',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409240645452347345','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-24 06:46:15','576 x 894','2024-09-24 06:46:15','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','330.0','nan','2024-09-24 06:46:22','2024-09-24 06:45:45','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','612773','0.0','0','************0439','182***@qq.com','杜兴旺','黄丽萍','2024-09-24 06:46','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409240645452347345',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409240658252604206','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-24 06:58:57','576 x 894','2024-09-24 06:58:57','PNG','166','1','0','14.26.130.216','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','223 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','401.0','nan','2024-09-24 06:59:07','2024-09-24 06:58:25','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','612275','0.0','0','***************9764','182***@qq.com','刘金栋','黄丽萍','2024-09-24 06:58','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409240658252604206',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409240409425168790','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-24 04:10:43','576 x 894','2024-09-24 04:10:43','PNG','165','1','0','14.26.130.216','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','600.0','nan','2024-09-24 04:10:50','2024-09-24 04:09:42','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','610918','0.0','0','***************4353','182***@qq.com','岳琦','黄丽萍','2024-09-24 04:10','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409240409425168790',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409241945015228699','917','236010','nan','2024-09-24 19:46:07','1179 x 2556','2024-09-24 19:46:07','PNG','154','0','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','293 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP6','510.0','nan','2024-09-24 19:46:17','2024-09-24 19:45:01','黄丽萍','处理中','917','1','nan','nan','开云','618727','0.0','0','nan','nan','nan','nan','2024-09-24 19:46:00','zoey666888','1113',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409241945015228699',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409242345298216296','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-24 23:46:00','576 x 894','2024-09-24 23:46:00','PNG','166','1','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','800.0','nan','2024-09-24 23:46:06','2024-09-24 23:45:29','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','622249','200.0','1','***************3959','182***@qq.com','胡廷军','黄丽萍','2024-09-24 23:45','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409242345298216296',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409242340495298650','919','243060','nan','2024-09-24 23:41:15','1179 x 2556','2024-09-24 23:41:15','PNG','186','0','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','481 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP6','200.0','nan','2024-09-24 23:41:24','2024-09-24 23:40:49','黄丽萍','处理中','919','1','nan','nan','开云','621852','0.0','0','nan','nan','**辉','nan','2024-09-24 23:41:05','zoey666888','1226',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409242340495298650',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409250015055930429','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-25 00:15:47','576 x 894','2024-09-25 00:15:47','PNG','165','1','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','224 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','540.0','nan','2024-09-25 00:15:54','2024-09-25 00:15:05','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','624590','1000.0','2','***************7371','182***@qq.com','吕中策','黄丽萍','2024-09-25 00:15','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409250015055930429',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409250112057972951','917','236010','nan','2024-09-25 01:12:32','1179 x 2556','2024-09-25 01:12:32','PNG','144','0','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','286 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP6','400.0','nan','2024-09-25 01:12:40','2024-09-25 01:12:05','黄丽萍','处理中','917','1','nan','nan','开云','625676','2940.0','6','nan','nan','nan','nan','2024-09-25 01:12:25','zoey666888','1113',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409250112057972951',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409250127108588600','917','236010','nan','2024-09-25 01:27:36','1179 x 2556','2024-09-25 01:27:36','PNG','158','0','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','303 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP6','150.0','nan','2024-09-25 01:27:44','2024-09-25 01:27:10','黄丽萍','处理中','917','1','nan','nan','开云','625455','3340.0','7','nan','nan','nan','nan','2024-09-25 01:27:29','zoey666888','1113',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409250127108588600',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZJ202409250210296575047','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-25 02:11:18','576 x 894','2024-09-25 02:11:18','PNG','165','1','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','500.0','nan','2024-09-25 02:11:24','2024-09-25 02:10:29','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','625934','3490.0','8','***************3775','182***@qq.com','沙志杰','黄丽萍','2024-09-25 02:11','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZJ202409250210296575047',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409250050317809237','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-25 00:51:05','576 x 894','2024-09-25 00:51:05','PNG','166','1','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','200.0','nan','2024-09-25 00:51:12','2024-09-25 00:50:31','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','624852','1540.0','3','***************3138','182***@qq.com','刘健波','黄丽萍','2024-09-25 00:50','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409250050317809237',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409250054570877148','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-25 00:55:46','576 x 894','2024-09-25 00:55:46','PNG','166','1','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','225 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','800.0','nan','2024-09-25 00:55:53','2024-09-25 00:54:57','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','625483','1740.0','4','***************3973','182***@qq.com','孙壮','黄丽萍','2024-09-25 00:55','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409250054570877148',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409250101086045568','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-25 01:01:53','576 x 894','2024-09-25 01:01:53','PNG','164','1','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','222 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP6','400.0','nan','2024-09-25 01:02:00','2024-09-25 01:01:08','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','开云','624258','2540.0','5','************8015','182***@qq.com','高强','黄丽萍','2024-09-25 01:01','zoey666888','6138',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409250101086045568',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409251838566978237','917','236010','nan','2024-09-25 18:39:24','1179 x 2556','2024-09-25 18:39:24','PNG','156','0','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','297 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP6','400.0','nan','2024-09-25 18:39:33','2024-09-25 18:38:56','黄丽萍','处理中','917','1','nan','nan','开云','634041','435.0','1','nan','nan','nan','nan','2024-09-25 18:39:16','zoey666888','1113',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409251838566978237',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409251845197586248','917','236010','nan','2024-09-25 18:46:26','1179 x 2556','2024-09-25 18:46:26','PNG','157','0','0','183.42.224.132','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','304 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP4','400.0','nan','2024-09-25 18:46:36','2024-09-25 18:45:19','黄丽萍','处理中','917','1','nan','nan','华体会','634155','0.0','0','nan','nan','nan','nan','2024-09-25 18:46:18','zzj888z','1113',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409251845197586248',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409252000017670964','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-25 20:00:34','576 x 894','2024-09-25 20:00:34','PNG','164','1','0','183.42.224.132','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','223 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','400.0','nan','2024-09-25 20:00:41','2024-09-25 20:00:01','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','639232','1060.0','3','***************7537','182***@qq.com','周爱华','黄丽萍','2024-09-25 20:00','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409252000017670964',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('KJSZW202409251749347452809','917','236010','nan','2024-09-25 17:50:02','1179 x 2556','2024-09-25 17:50:02','PNG','157','0','0','183.42.224.132','中国|广东省|广州市','ios','6.2.3','CWXY5','nan','42c18c6e6e459c6535a1b1a7b2228434','iPhone 15 Pro','295 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP6','435.0','nan','2024-09-25 17:50:11','2024-09-25 17:49:34','黄丽萍','处理中','917','1','nan','nan','开云','634986','0.0','0','nan','nan','nan','nan','2024-09-25 17:49:54','zoey666888','1113',1);
INSERT INTO cw_ods_label VALUES ('KJSZW202409251749347452809',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409251855390966910','917','236010','nan','2024-09-25 18:56:10','1179 x 2556','2024-09-25 18:56:10','PNG','164','0','0','183.42.224.132','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','304 kB','jpg','KY','1179x2556','1','1.0','True','True','3.0','VIP4','250.0','nan','2024-09-25 18:56:19','2024-09-25 18:55:39','黄丽萍','处理中','917','1','nan','nan','华体会','636230','400.0','1','nan','nan','nan','nan','2024-09-25 18:56:03','zzj888z','1113',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409251855390966910',0);
INSERT INTO cw_ods_risk_engine_all VALUES ('HJSZJ202409251950102077230','915','243010','182***@qq.com_@_黄丽萍_@_243010','2024-09-25 19:51:19','576 x 894','2024-09-25 19:51:19','PNG','164','1','0','183.42.224.132','中国|广东省|广州市','ios','1.8.4','CWXY3','nan','7380c83078d07326ce710639a7a70af2','iPhone 15 Pro','222 kB','jpg','KY','576x894','2','1.0','True','True','0.515','VIP4','410.0','nan','2024-09-25 19:51:34','2024-09-25 19:50:10','黄丽萍','处理中','915','1','nan','黄丽萍_@_243010','华体会','638254','650.0','2','***************1876','182***@qq.com','申红','黄丽萍','2024-09-25 19:51','zzj888z','6138',1);
INSERT INTO cw_ods_label VALUES ('HJSZJ202409251950102077230',0);
